"NSUserTrackingUsageDescription" = "LINE取得存取權限後，將依據您的興趣及偏好顯示與您較有關聯性的資訊、內容及廣告。";
"NSCameraUsageDescription" = "請允許LINE取用您的相機，才能執行視訊通話及Live直播。";
"NSMicrophoneUsageDescription" = "請允許LINE取用您的麥克風，才能執行語音通話、視訊通話及Live直播。";
